[
  {
    "id": 1,
    "url": "f1.jpeg",
    "category": "Photosuretter",
    "name": "",
    "des": ""
  },
  {
    "id": 2,
    "url": "f2.jpeg",
    "category": "Photosuretter",
    "name": "",
    "des": ""
  },
  {
    "id": 3,
    "url": "f3.jpeg",
    "category": "Photosuretter",
    "name": "",
    "des": ""
  },
  {
    "id": 4,
    "url": "f4.jpeg",
    "category": "Photosuretter",
    "name": "",
    "des": ""
  },
  {
    "id": 5,
    "url": "f5.jpeg",
    "category": "Photosuretter",
    "name": "",
    "des": ""
  },
  {
    "id": 6,
    "url": "f6.jpeg",
    "category": "Photosuretter",
    "name": "",
    "des": ""
  },
  {
    "id": 7,
    "url": "f7.jpeg",
    "category": "Photosuretter",
    "name": "",
    "des": ""
  },
  {
    "id": 8,
    "url": "f8.jpeg",
    "category": "Photosuretter",
    "name": "",
    "des": ""
  },
  {
    "id": 9,
    "url": "f9.jpeg",
    "category": "Tagam",
    "name": "Қазақша ет",
    "des": "Халқымыздың құрметті қонақтарға ұсынатын кәделі, әрі ең басты тағамдарының бірі – ет. Қазақтар сыйлы қонақтарға мал басын көрсетіп, табақ-табақ ет тартқан. Әр табақ қонақтың дәрежесі мен жасына, іліктік жолына (нағашы, жиен, құдағи, қыз, бала, т.б.) сәйкес келуі керек. Осыған орай табақ тарту – бас табақ, сый табақ, күйеу табақ, келін табағы, жастар табағы, жай табақ болып бөлінеді. Аталған табақтарға сай ет (сүйек) мүшелері болады. Ол мүшелерді ауыстыруға болмайды."
  },
  {
    "id": 10,
    "url": "f10.jpg",
    "category": "Tagam",
    "name": "Қуырдақ",
    "des": "Қуырдақ – соғыммен бірге жасалынатын кәделі әрі дәстүрлі тағам. Соғым сойылған үйде қуырдақ пісірілмеуі мүмкін емес. Ол тез піседі. Қуырдақты сұрп ет пен өкпе бауырды, бүйректі майлы ішек-қарынға араластырып, қуырып пісіреді. Жас етті кейде апаларымыз қаймаққа да қуырады. Мұны 'бал қуырдақ' дейді."
  },
  {
    "id": 11,
    "url": "f11.jpeg",
    "category": "Tagam",
    "name": "Сірне",
    "des": "Жас төлдің етінен пісірілетін дәмді тағам. Қозы мүшесін жіліктеп қазанға салып, үстіне бие сүтін немесе жаңа тартылған сұйық қаймақ құйып, тұз салады да, буын сыртқа шығармай, бұқтырып жайымен қайнатады. Сонда сүт те, қаймақ та етке сіңіп, оның сүйегіне дейін жұмсарып пісіп шығады."
  },
  {
    "id": 12,
    "url": "f12.jpeg",
    "category": "Tagam",
    "name": "Ақірім",
    "des": "Асылған ет желініп болған соң артынан сорпа ішілетіні белгілі. “Ет етке, сорпа бетке” деп сорпаны бойға күш беретін құнарлы сұйық тағам ретінде ішсе, екінші жағы шөл қандырар сусын орнына да пайдаланған. Әлбетте, сорпаның өзі түр-түрге бөлінеді. Соның бірі – сүр еттің сорпасынан жасалатын түрі Ақірім деп аталады."
  },
  {
    "id": 13,
    "url": "f13.jpeg",
    "category": "Tagam",
    "name": "Салма",
    "des": "'Нансалма' немесе 'кеспе' деп аталатын бұл ұлттық тағам нан кеспесінен және еттен пісіріледі. Қамырды жайып, ұзынша етіп кесіп алып, суға салып пісіреді де, үстіне туралған ет қосады. Сорпасы көп бұл ас жеңіл тағам болады. Салманы көбіне сиыр, қой етінен пісіреді. Жылқы етін пайдаланбайды."
  },
  {
    "id": 14,
    "url": "f14.jpeg",
    "category": "Tagam",
    "name": "Борша",
    "des": "Қымыз ішкенде таптырмайтын, жұмсақ әрі дәмді тағам. Ірі қара мал етін жұқалап әрі ұзыншалап, боршалап кесіп алады да, тұз, бұрыш сеуіп, темір істікке шаншып, шоққа тақтап пісіреді. Қақтау кезінде кезек-кезек аударып отырады, түсі қызылқоңырланып, исі бұрқырап шықса, дайын болды деген сөз."
  },
  {
    "id": 15,
    "url": "f15.jpeg",
    "category": "Tagam",
    "name": "Қарын бөртпе",
    "des": "Бұл тағам кейбір өңірлерде 'бұжы' деп те аталады. Жаңа сойылған, ұсақ малдың етін, майын, бауырын, жүрегін, өкпесін ұсақтап турап араластырып, пияз, ұн, қосады да, оны қарынға немесе бүйенге тығып, аузын жақсылап түйреп қазанға қайнатады."
  },
  {
    "id": 16,
    "url": "f16.jpeg",
    "category": "Tagam",
    "name": "Мипалау",
    "des": "Аты айтып тұрғандай мидан дайындалатын тағам. Бастың миын алып, оған бауыр, құйрық майы, бастың құйқасын әбден араластырады. Қымыз, айран немесе сүзбе қосып, майлы сорпа құйса, мипалаудың дәмі тіптен дәмді болады."
  },
  {
    "id": 17,
    "url": "f17.jpeg",
    "category": "Tagam",
    "name": "Шыж-мыж",
    "des": "Қазақтың 'мың сіз-бізден бір шыж-мыж артық' деген сөзін естіген боларсыздар. Әдетте жылқы сойылып жатқанда, қасапшылар қуырдақ дайын болғанша, ауызға салып жіберетін жеңіл тағам дайындайды. Шыж-мыж соғымның бүйрегі мен шарбы майын отқа қақтап шала пісіру арқылы дайындалады."
  },
  {
    "id": 18,
    "url": "f18.jpeg",
    "category": "Tagam",
    "name": "Наурыз көже",
    "des": "22 наурыз мерекесі кезінде дайындалатын тағам. Оны әр үй жеті дәмнен жасап, оған қазы шұжық қосылады, әрі мерекемен құттықтауға келген қонақтарға зор ықыласпен ұсынылады. Наурыз көженің дәстүрлі, мерекелік, ұлттық тағылымы өте зор. Ол баршаны мейірімділікке, ізгілікке, бірлікке, татулыққа шақырады."
  },
  {
    "id": 19,
    "url": "f19.jpeg",
    "category": "Tagam",
    "name": "Қымыз",
    "des": "биенің сауылған сүті – саумалды ашытып, күбіде пісіп, дайындайды. Өте шипалы, адам жанына күш-қуат беретін сусын."
  },
  {
    "id": 20,
    "url": "f20.jpeg",
    "category": "Tagam",
    "name": "Шұбат",
    "des": "түйенің сүтінен ашытылып, тері, ағаш, қыш ыдыстарға құйып сақтап піседі, екі-үш күннен соң ішсе өте дәмді. Ол да өте шипалы."
  },
  {
    "id": 21,
    "url": "f21.jpeg",
    "category": "Tagam",
    "name": "Қаймақ",
    "des": "Cүттен алынады. Оның түрлері: піскен қаймақ, шикі қаймақ, кілегей қаймақ, бал қаймақ. Бұл жердегі бал қаймақ – бал қосып қоюлатылған түрі."
  },
  {
    "id": 22,
    "url": "f22.jpeg",
    "category": "Tagam",
    "name": "Құрт",
    "des": "қой, сиыр сүтінен әзірленеді. Ашыған сүттен іркіт жинап, қазанға құйып қайнатып, суыған соң қапшыққа салып суын сорғытады, кейін әртүрлі кепте жасап кептіреді."
  },
  {
    "id": 23,
    "url": "f23.jpeg",
    "category": "Tagam",
    "name": "Құрткөже",
    "des": "суға ұн қосып араластырып, басқа ыдыста қайнаған суға тұз, күріш салып, екі сұйықты араластырып қайнатады, оған езілген құртты құяды. Ыстық ыдысқа (кесеге, тостағанға) құйып, үстіне сары май салып ішеді."
  },
  {
    "id": 24,
    "url": "f24.jpeg",
    "category": "Tagam",
    "name": "Ежігей",
    "des": "құрт сияқты әзірленгенімен ашымаған іркіттен жасайды. Дәмді, өзі жұмсақ. Оны балалар да, үлкен кісілер де өте сүйсіне жейді. Ірімшік – сүтті ірітіп жасалатын дәмді тағам. Ол – дастарқанның сәні. Құрт, ірімшік жеп, қымыз, айран, сүт ішкен баланың денсаулығы мықты болады."
  },
  {
    "id": 25,
    "url": "f25.jpeg",
    "category": "Tagam",
    "name": "Жент",
    "des": "диірменге тартылған немесе келіге түйілген тарының сөгіне жылқының майын немесе сары майды қосып, қант, бал, мейіз, ірімшік қосып жасайды."
  },
  {
    "id": 26,
    "url": "f26.jpeg",
    "category": "Tagam",
    "name": "Сарысу",
    "des": " ірімшіктің сары суына қант қосып қайнатады. Өте дәмді тағам."
  },
  {
    "id": 28,
    "url": "f28.jpeg",
    "category": "Tagam",
    "name": "Уыз",
    "des": "мал төлдегеннен кейін 2-3 күн өтісімен сүтін сауып алып, ішекке салып пісіреді. Уызды жеке кәстрөлге құйып, қазанда қайнап жатқан судың ішіне пісіріп, мұздатып алып дастарқанға қояды. Қазақтар соғым етіне қосып та қонағының алдына қояды."
  },
  {
    "id": 29,
    "url": "f29.jpeg",
    "category": "Oyin",
    "name": "Алтыбақан",
    "des": "жастардың көңіл-көтеріп, сауық-сайран құруы үшін таптырмайтын ойын. Тымық кеште, айлы түнде, ауыл сыртында ойналады. Алтыбақанды құру үшін 3-4 метрлік 7 томар ағаш пен 3 арқан керек. Оған екі адам, әдетте, бозбала мен бойжеткен мініп, бел арқанның екі жақтауынан бекем ұстап, үшінші адамның демеуімен тербеледі. Тербелушілер ән бастайды да, оған жанындағы адамдар қосылады."
  },
  {
    "id": 30,
    "url": "f30.jpeg",
    "category": "Oyin",
    "name": "Қыз қуу",
    "des": "сақ дәуірінен келе жатқан ежелгі ойын. Ойын ережесі бойынша, бойжеткен атқа мініп жігіттен қашуы керек. Бозбала қызды қуып жетіп, бетінен сүюі тиіс. Жігіт қызға жете алмаса, бойжеткен оны қамшымен сабайды."
  },
  {
    "id": 31,
    "url": "f31.jpeg",
    "category": "Oyin",
    "name": "Аударыспақ",
    "des": "Мұнда жеңіске жету үшін ептілік, күш, тапқырлық, батылдық қажет. Екі жігіт атқа мініп, бірін-бірі аттан аударып тастауға бар күшін салады. Ойын жас жігіттің мінезі мен ерік-жігерін шыңдайды."
  },
  {
    "id": 32,
    "url": "f32.jpeg",
    "category": "Oyin",
    "name": "Көкпар",
    "des": "ұлттық ат ойындарының бірі. Дәстүрлі қазақ қоғамында көкпарға жасқа толған серкенің семізі таңдалған. Бұл жарысқа қатысу оңай емес. Өйткені салмағы 30–40 келі немесе 50–60 келі болатын бассыз серкені (ешкі) спортшылар жерден көтерулері немесе қарсылас команда ойыншысынан тартып алып, қазандығына салуы керек. Ал екінші жақ серкені тартып алуы шарт. Серкені қанжығаға байлауға, қарсылас командалардың аттарын аяғынан ұшырып түсіруге, оларды шықпыртуға, үркітуге тыйым салынады."
  },
  {
    "id": 33,
    "url": "f33.jpeg",
    "category": "Oyin",
    "name": "Арқан тартыс",
    "des": "Ойынға ұзындығы 10 метрдей кендір арқан керек. Арқанның қақ ортасы қызыл орамалмен байланады. Осы орамалдың екі жағынан 1,5-2 метрдей қашықтықта жерге белгі салынады. Екі топқа бөлінген жастар бойларына қарай арқанның екі шетінен ұстайды. Төреші белгі берген сәттен-ақ екі топтың ойыншылары арқанды өздеріне қарай тартады. Арқанның ортасындағы қызыл орамалды жердегі белгіге бірінші сүйреп әкелген топ жеңімпаз атанады."
  },
  {
    "id": 34,
    "url": "f34.jpeg",
    "category": "Oyin",
    "name": "Теңге алу (ілу)",
    "des": "ұлттық ат спорты ойындарының бірі. Ойыншы жерде жатқан теңгені атпен шауып келе жатып іліп алуы қажет. Ол үлкен ептілікті, шабондоздықты талап етеді. Тіпті теңгені жерден іліп алғандарға бәйге беріледі."
  },
  {
    "id": 35,
    "url": "f35.jpeg",
    "category": "Oyin",
    "name": "Ақсүйек",
    "des": "қазақтың ұлттық ойыны. Жігіттер мен қыздар жиналып, айлы түнінде ашық далада ойнайды. Ойынға малдың ақсөңкелеп қураған жілігі немесе қабығы аршылған, ұзындығы екі қарыстай жұмыр ақ таяқша пайдаланылады. Жиналғандар екі топқа бөлінеді. Ойынды бастау жеребе тастау арқылы анықталады. Кейін ойын бастаушы ақсүйекті бар пәрменімен алысқа лақтырады. Жастар таяқты іздеуге кіріседі. Оны тапқан ойыншы өз серіктеріне дыбыс беріп, сөреге қарай жүгіре жөнеледі. Серіктері оның тосқауылға тап болмауына көмектеседі. Қарсыластары қалайда ақсүйекті тартып алудың амалын жасап бағады. Ақсүйекті тартып алса, өздері де біріне-бірі қол жалғап, сөреге жетуге ұмтылады. Бұл тартыста ақсүйекті сөреге жеткізген топ жеңімпаз болып саналады. Ойын шапшаңдыққа, ұйымшылдыққа баулиды. Сонымен қатар ақсүйек бірін-бірі ұнатқан жастардың оңаша кездесуіне дәнекер де болған. Ертеде бұл ойынынды той-томалақ жасаған үй иелері ұйымдастырған. Ондай кезде алдымен айтыс, ән-жырға кезек тиеді. Үлкендер жағы жастарға тәлім айтып, қисса-дастандар оқыған. Кейін ақсүйек ойынын ойнаған."
  }
]
